[
    {
        "id": 816,
        "canonicalId": null,
        "fieldLayoutId": 6,
        "uid": "2488558b-28b8-4865-b880-df568f78c737",
        "enabled": true,
        "archived": false,
        "dateLastMerged": null,
        "dateCreated": "2023-02-25 15:35:05",
        "dateUpdated": "2024-05-08 22:24:21",
        "siteSettingsId": 816,
        "slug": "contabilidad-electrónica",
        "siteId": 1,
        "uri": "servicios/contabilidad-electrónica",
        "enabledForSite": true,
        "sectionId": 3,
        "typeId": 3,
        "authorId": 1,
        "postDate": "2023-02-25 15:35:00",
        "expiryDate": null,
        "contentId": 816,
        "title": "Contabilidad Electrónica",
        "field_author": null,
        "field_email": null,
        "field_body": null,
        "field_servDescription": "<p>La Contabilidad Electrónica es el envío de la información de todas las transacciones realizadas por medios electrónicos por parte de una persona física, autónomo, o persona moral a la autoridad fiscal.</p>\n<p>La contabilidad genera información acerca de la posición financiera del negocio de una persona física, autónomo, o empresa, como pueden ser sus ventas, rentabilidad, utilidades o pérdidas que se produzcan.</p>\n<p>La Contabilidad Electrónica es un medio que <strong>ayuda a hacer más eficiente la generación de la información del negocio, automatizando los procesos contables, fomentando el crecimiento y la toma de decisiones</strong> financieras acertadas y oportunas en el tiempo.</p>\n<figure><img src=\"{asset:921:url||http://grupociesc.test/assets/images/public_images/Correcci%C3%B3n_cat%C3%A1logos_Contabilidad_electr%C3%B3nica-1.jpeg}\" alt=\"contabilidad electronica\" /></figure>\n<h2><br /></h2>\n<h2>¿Qué es la Contabilidad Electrónica?</h2>\n<p>Como hemos indicado, consiste en el envío de la información fiscal relativa al desarrollo del negocio por medio digital a la autoridad fiscal.</p>\n<p>De acuerdo al SAT, es el <strong>envío de archivos en formato XML a través del</strong> Buzón Tributario <strong>para poder realizar una fiscalización más fácil</strong>, simple y sin necesidad de papeles.</p>\n<p>El SAT podrá hacer, a partir de dichos archivos, revisiones en caso de que encuentre diferencias, errores u omisiones.</p>\n<p>Asimismo, esto permite a los contribuyentes llevar de manera adecuada y puntual su contabilidad a través de las nuevas tecnologías.<br /></p>\n\n<figure><img src=\"{asset:922:url||http://grupociesc.test/assets/images/public_images/contabilidad-electronica.jpeg}\" alt=\"contabilidad electronica\" /></figure>\n<h3><br /></h3><h2>Beneficios de la contabilidad electrónica</h2>\n<p>La contabilidad electrónica también es una ejecución automática sin errores con menor costo y esfuerzo. La contabilidad empresarial nunca fue tan fácil con un software contable, porque:</p>\n<ul><li><strong>Aumenta la seguridad de la información</strong>: Almacena los datos en la nube; además, aporta agilidad y movilidad porque te permite conectarte desde cualquier dispositivo, fomentando un marco idóneo para el trabajo colaborativo, home office o trabajo híbrido. Al trabajar en la nube, también cuidas la información confidencial, porque le otorgas permisos a los usuarios. Si manejas diferentes nóminas por cada sucursal, puedes asignar y restringir la usabilidad de tus colaboradores.</li><li><strong>Crece con tu empresa:</strong> Un sistema contable crece con la operación de tu empresa; evita paros por instalaciones complicadas y prolongadas. Escala de forma flexible y rápida.</li><li><strong>Brinda transparencia y veracidad en los datos:</strong> Realiza tus reportes contables actualizados y sin inconsistencias. Genera informes en tiempo real y evita destinar tiempo en la elaboración de todos los estados contables y financieros.</li><li><strong>Unifica:</strong> Logra enlazar todos los departamentos para ejecutar y mostrar los datos que necesitas en un solo sistema, logrando la precisión de las operaciones como la facturación electrónica.</li><li>Te mantiene siempre actualizado: Un sistema compatible con el SAT te permite migrar hacia la versión CFDI 4.0 con todos los lineamientos que necesita la autoridad fiscal. Elimina los gastos extras al contratar a personal externo de TI o distraer a tu equipo de trabajo para instalar otros programas.</li></ul>\n<p>Sin embargo, lograrás cambiar el enfoque cuando conozcas qué es la contabilidad electrónica, una metodología digitalizada para simplificar tareas, asegurando la transparencia en la operatividad de tu empresa para lograr una fiscalización saludable.</p>\n<p><strong>Recuerda:</strong> Una empresa no debe ser un collage de varios programas porque entorpece la sincronización, aumentando las posibilidades de error al no recibir todos los datos de cada área en tiempo real.</p>\n<p><em>C</em>on un sistema contable lograrás tener toda la contabilidad empresarial de forma rápida y sencilla, porque te permitirá:</p>\n<ul><li>Monitorear sus indicadores</li><li>Administrar sus cuentas bancarias</li><li>Emitir facturas electrónicas</li><li>Generar cotizaciones profesionales</li><li>Automatizar sus procesos de producción</li><li>Controlar sus inventarios en tiempo real</li></ul>\n<p><br /></p>",
        "field_pachucaAddress": null,
        "field_qroAddress_hnybgsmi": null,
        "field_facebook": null,
        "field_fragment": null,
        "field_servFragment": "Brindamos asesoría contable para su control y registro\nelectrónico.",
        "field_globalWhatsapp_ljewwbzd": null,
        "field_companyLink": null,
        "field_linkedin": null,
        "field_metaDescription": null,
        "field_pachucaPhone": null,
        "field_tizayucaPhone": null,
        "field_qrophone_raktjibq": null,
        "root": 53,
        "lft": 2,
        "rgt": 3,
        "level": 1,
        "draftId": null,
        "draftCreatorId": null,
        "isProvisionalDraft": null,
        "draftName": null,
        "draftNotes": null
    },
    {
        "id": 183,
        "canonicalId": null,
        "fieldLayoutId": 6,
        "uid": "71b070b5-1f3f-4f40-ad9f-8e530644acf2",
        "enabled": true,
        "archived": false,
        "dateLastMerged": null,
        "dateCreated": "2020-12-18 23:39:33",
        "dateUpdated": "2024-05-08 22:24:54",
        "siteSettingsId": 183,
        "slug": "impuestos-corporativos",
        "siteId": 1,
        "uri": "servicios/impuestos-corporativos",
        "enabledForSite": true,
        "sectionId": 3,
        "typeId": 3,
        "authorId": 1,
        "postDate": "2020-12-18 23:39:00",
        "expiryDate": null,
        "contentId": 183,
        "title": "Impuestos Corporativos",
        "field_author": null,
        "field_email": null,
        "field_body": null,
        "field_servDescription": "<h2>¿Qué son los impuestos corporativos?</h2>\n<p>En la actualidad, las empresas de todo el mundo están sujetas a una variedad de impuestos aplicables a los beneficios que generan, así como a otras formas de ingresos o ganancias.</p>\n<p>Dentro de las actividades que las empresas deben de tener en cuanta con suma<br />importancia es la declaración de impuestos en tiempo y forma lo cual pese al<br />gasto que implica puede traer también algunos beneficios que al llevar unas<br />finanzas sanas en tu organización</p><figure><img src=\"{asset:275:url||http://grupociesc.test/assets/images/public_images/imco1.jpg}\" alt=\"Servicio de impuestos Corporativos\" /></figure><h2>Beneficios de pagar tus impuestos corporativos</h2>\n<p dir=\"ltr\">Estos beneficios se calculan de acuerdo con los ejercicios contables de la organización y, en caso necesario, se reparten proporcionalmente entre los lapsos que incluya el periodo contable.</p><ul><li>Evita la acumulación de intereses y multas adicionales.</li><li>Evita la compensación de sus futuros reembolsos.</li><li>Evita los problemas para obtener préstamos.</li></ul><h2>Sanciones por no pagar tus impuestos corporativos</h2>\n<p dir=\"ltr\">Por ley, se puede imponer multas a los contribuyentes por el incumplimiento de presentar una declaración de impuestos y por el incumplimiento de pagar los impuestos que adeudan antes de la fecha límite.</p>\n<p>Si no puede pagar el impuesto que adeuda en su fecha de vencimiento original, el saldo está sujeto a intereses y una multa mensual por pago tardío. También hay una multa por el incumplimiento de presentar una declaración de impuestos, por lo que debe presentar oportunamente, incluso si no puede pagar su saldo en su totalidad. Siempre es para su mayor beneficio pagar en su totalidad tan pronto como le sea posible, para reducir los cargos adicionales.</p><figure><img alt=\"Sanciones por no pagar declaración del impoconsumo\" src=\"https://lh4.googleusercontent.com/OptmAfYvtX0jJstgrBYwILKNVkwde2i01vAxePZqP65ILDQaunoytYXioavd4eyzQdQyOob00DJbERLO6JyEQt8HAWKfDOT8DPhcDERHqkhP3YWuDj8VzycnmuMxeyA6qLDttmI\" width=\"340\" height=\"276\" /></figure><p>Tenga en cuenta que la depuración fiscal en México puede ser bastante compleja, por lo que se recomienda buscar asesoría de expertos para mantenerse en pleno cumplimiento con las autoridades fiscales en el tema de impuestos corporativos en México.</p>\n<p dir=\"ltr\"><strong>GRUPO CIESC</strong> te ayuda con el análisis, revisión, operación y seguimiento de las estrategias, así como el complemento legal y normativo de operación en México y el Extranjero.</p>",
        "field_pachucaAddress": null,
        "field_qroAddress_hnybgsmi": null,
        "field_facebook": null,
        "field_fragment": null,
        "field_servFragment": "Emitimos una opinión sobre el grado de certeza que reflejan sus estados financieros, utilizando las normas internacionales de\ninformación financiera. Análisis, operación y seguimiento de estrategias, así como el complemento legal y normativo de operación en México y el extranjero.",
        "field_globalWhatsapp_ljewwbzd": null,
        "field_companyLink": null,
        "field_linkedin": null,
        "field_metaDescription": null,
        "field_pachucaPhone": null,
        "field_tizayucaPhone": null,
        "field_qrophone_raktjibq": null,
        "root": 53,
        "lft": 4,
        "rgt": 5,
        "level": 1,
        "draftId": null,
        "draftCreatorId": null,
        "isProvisionalDraft": null,
        "draftName": null,
        "draftNotes": null
    },
    {
        "id": 824,
        "canonicalId": null,
        "fieldLayoutId": 6,
        "uid": "5bbc1072-abc3-4592-8422-0029bfee6857",
        "enabled": true,
        "archived": false,
        "dateLastMerged": null,
        "dateCreated": "2023-02-25 15:40:47",
        "dateUpdated": "2024-05-08 22:25:11",
        "siteSettingsId": 824,
        "slug": "seguridad-social-e-infonavit",
        "siteId": 1,
        "uri": "servicios/seguridad-social-e-infonavit",
        "enabledForSite": true,
        "sectionId": 3,
        "typeId": 3,
        "authorId": 1,
        "postDate": "2023-02-25 15:40:00",
        "expiryDate": null,
        "contentId": 824,
        "title": "Seguridad social e Infonavit",
        "field_author": null,
        "field_email": null,
        "field_body": null,
        "field_servDescription": "<p>La seguridad social es el conjunto armónico de entidades públicas y privadas, normas y procedimientos y está conformado por los regímenes generales establecidos para pensiones, salud, riesgos laborales, subsidio familiar y los servicios sociales complementarios que se definen en la ley. Este es un sistema que cubre eventualidades como la de alteración a la salud, incapacidad laboral, desempleo, vejez y muerte, para cuya protección se establecieron los sistemas de Salud, Pensiones, Riesgos Laborales y de Subsidio Familiar.<br /></p>\n<table><tbody><tr><td width=\"569\"><p>Beneficios para trabajadores</p>\n<ul><li>Garantía de protección de los derechos fundamentales.</li><li>Prestaciones asistenciales y económicas para el trabajador y su familia.</li><li>Generación de ingresos que mejoran la económica doméstica.</li><li>Recreación y cultura para el trabajador y la familia.</li></ul>\n<ul><li>Seguridad y salud en el trabajo</li></ul>\n<p><br /></p></td><td width=\"580\"><p>Beneficios para empleadores</p>\n<ul><li>Permitir que los trabajadores y sus familias se beneficien del sistema de seguridad social integral.</li><li>Crear y mantener un ambiente laboral seguro para los trabajadores y contratistas.</li><li>Cobertura de los riesgos por parte del sistema</li><li>Cumplimiento de las normas</li></ul>\n<ul><li>Aumento de la productividad del negocio</li></ul></td></tr></tbody></table>",
        "field_pachucaAddress": null,
        "field_qroAddress_hnybgsmi": null,
        "field_facebook": null,
        "field_fragment": null,
        "field_servFragment": "Realizamos la revisión y determinación de cuotas obrero-patronales, así como el control de amortizaciones, optimizando recursos para su cumplimiento en tiempo y forma.",
        "field_globalWhatsapp_ljewwbzd": null,
        "field_companyLink": null,
        "field_linkedin": null,
        "field_metaDescription": null,
        "field_pachucaPhone": null,
        "field_tizayucaPhone": null,
        "field_qrophone_raktjibq": null,
        "root": 53,
        "lft": 6,
        "rgt": 7,
        "level": 1,
        "draftId": null,
        "draftCreatorId": null,
        "isProvisionalDraft": null,
        "draftName": null,
        "draftNotes": null
    },
    {
        "id": 827,
        "canonicalId": null,
        "fieldLayoutId": 6,
        "uid": "7573316b-b4cf-4873-931d-b142c2e16922",
        "enabled": true,
        "archived": false,
        "dateLastMerged": null,
        "dateCreated": "2023-02-25 15:44:02",
        "dateUpdated": "2024-05-08 22:25:22",
        "siteSettingsId": 827,
        "slug": "maquila-de-nómina",
        "siteId": 1,
        "uri": "servicios/maquila-de-nómina",
        "enabledForSite": true,
        "sectionId": 3,
        "typeId": 3,
        "authorId": 1,
        "postDate": "2023-02-25 15:44:00",
        "expiryDate": null,
        "contentId": 827,
        "title": "Maquila de nómina",
        "field_author": null,
        "field_email": null,
        "field_body": null,
        "field_servDescription": "<h2><strong>¿Qué significa maquila de nómina?</strong></h2>\n<p>La maquila de nómina es un servicio mediante el cual una empresa especializada realiza a nombre de una organización que lo contrata, el cálculo de la nómina de sus trabajadores</p>\n<p>La maquila de nómina implica calcular <strong>salarios</strong>, <strong>impuestos</strong>, <strong>obligaciones patronales </strong>y las distintas prestaciones marcadas por la ley, como lo son el <strong>seguro social</strong>, <strong>aguinaldo</strong>, <strong>vacaciones</strong> o <strong>prima vacacional</strong>. Sumado a las prestaciones específicas que otorgue cada empresa. Sin embargo, todos los pagos son responsabilidad de la compañía que contrata el servicio. </p>\n<p>De esta forma, se celebra entre la organización y el proveedor encargado de la maquila de nóminas un contrato por servicios de gestión de nómina. Eso sí, vale aclarar que la información pertenece en un 100% a la organización que contrata esta prestación. <br /><br /></p>\n<figure><img src=\"{asset:930:url||http://grupociesc.test/assets/images/public_images/cual-es-la-diferencia-entre-administracion-y-maquila-de-nomina.jpeg}\" alt=\"maquila de nomina\" /></figure>\n<p><br /></p>\n<p>Hablamos de nómina para referirnos a un documento de emisión obligatoria para todo tipo de empresa, sin importar su tamaño. Es decir que es irrelevante si tienes 5 trabajadores a tu cargo o si tu equipo está conformado por 100. En cualquier caso, cada uno de esos colaboradores deben recibir de parte de tu empresa sus nóminas de trabajo.</p>\n<p>Puedes ofrecer<strong> nóminas semanales</strong>, <strong>catorcenales</strong>, <strong>quincenales o mensuales</strong>. También puedes brindar <strong>nóminas normales</strong> o <strong>nóminas especiales</strong>. Estas últimas incluyen conceptos que no se suelen contemplar regularmente. </p>\n<p>También son aquellas que incorporan prestaciones laborales superiores a la ley o que están sujetas a eventualidades especiales, por ejemplo un<strong> bono por productividad</strong> o por <strong>ventas</strong>. </p>\n<p>¿Qué es lo que caracteriza a este documento? Al tratarse del registro de pago de cada trabajador la información característica que no puede faltar en las nóminas de trabajo es:</p>\n<p>• <strong>Salario</strong>. Es la cantidad que se le paga al colaborador. Esta, por lo general, se le asigna de acuerdo al cargo que ocupa en la empresa. </p>\n<p>• <strong>P</strong><strong>ercepciones.</strong> Son todos los ingresos o prestaciones a que tiene derecho y que percibe el trabajador por realizar un trabajo personal subordinado.</p>\n<p>• <strong>Deducciones</strong>. Se trata de las cantidades que se le descuentan al personal por diferentes conceptos. Por ejemplo, la seguridad social.</p>",
        "field_pachucaAddress": null,
        "field_qroAddress_hnybgsmi": null,
        "field_facebook": null,
        "field_fragment": null,
        "field_servFragment": "Procesar toda la información de las incidencias del personal\nde los clientes, para realizar los pagos y deducciones correspondientes, con el fin\nde que sus remuneraciones y/o percepciones sean pagadas oportunamente.",
        "field_globalWhatsapp_ljewwbzd": null,
        "field_companyLink": null,
        "field_linkedin": null,
        "field_metaDescription": null,
        "field_pachucaPhone": null,
        "field_tizayucaPhone": null,
        "field_qrophone_raktjibq": null,
        "root": 53,
        "lft": 8,
        "rgt": 9,
        "level": 1,
        "draftId": null,
        "draftCreatorId": null,
        "isProvisionalDraft": null,
        "draftName": null,
        "draftNotes": null
    },
    {
        "id": 177,
        "canonicalId": null,
        "fieldLayoutId": 6,
        "uid": "04097607-88ab-48ea-9219-75c7c179f6d3",
        "enabled": true,
        "archived": false,
        "dateLastMerged": null,
        "dateCreated": "2020-12-18 23:39:01",
        "dateUpdated": "2024-05-08 22:25:35",
        "siteSettingsId": 177,
        "slug": "gestion-de-talento-humano",
        "siteId": 1,
        "uri": "servicios/gestion-de-talento-humano",
        "enabledForSite": true,
        "sectionId": 3,
        "typeId": 3,
        "authorId": 1,
        "postDate": "2020-12-18 23:38:00",
        "expiryDate": null,
        "contentId": 177,
        "title": "Gestión de talento humano",
        "field_author": null,
        "field_email": null,
        "field_body": null,
        "field_servDescription": "<h2>Acerca del talento humano</h2>\n<p dir=\"ltr\">La gestión del talento es o debería considerarse, la principal inquietud de los Gerentes, Directores Generales y responsables de Recursos Humanos de las organizaciones, esta gestión es fundamental en un mercado competitivo y globalizado, donde las organizaciones tienen que diferenciarse, cada vez más, por su capital humano. </p>\n<p dir=\"ltr\">La gestión humana se fundamenta en aspectos como la atracción, el desarrollo y la motivación para lograr que los grupos de trabajo den su máximo rendimiento y, a su vez, mejoren su relación con la organización. Esto deriva en una serie de estrategias a través de las que la empresa tiene un equipo de trabajo competitivo, que cuenta con los recursos y las aptitudes necesarias para aportar lo mejor de sí, y a su vez, se evita la fuga de talento.</p>\n<figure><img src=\"{asset:262:url||http://grupociesc.test/assets/images/public_images/GDT1.jpg}\" alt=\"Gestión de talento\" /></figure><h2><strong>¿Qué es el talento humano?</strong></h2>\n<p>Se puede definir el talento humano como aquella fuerza humana o aquellos colaboradores que influyen positivamente en el rendimiento empresarial y en la productividad de cualquier organización. Los gestores del talento humano tratarán, en todo momento, de desarrollar e incorporar a su empresa a aquellos trabajadores que se considera que tienen más talento y que se espera que lleven a cabo un mejor desempeño de sus funciones.</p>\n<figure><img src=\"{asset:263:url||http://grupociesc.test/assets/images/public_images/GDT2.jpg}\" alt=\"Qué es gestion de talento\" /></figure><h2><strong><strong>Ventajas de la gestión de talento Humano</strong></strong></h2><ol><li dir=\"ltr\">La gestión del talento permite generar un ambiente laboral apropiado, que fomenta la productividad por medio del compromiso y la motivación.</li><li dir=\"ltr\">Permite identificar las necesidades de las personas para encaminar las metas y los objetivos de la organización.</li><li dir=\"ltr\">Facilita la capacitación y el desarrollo continuo de los colaboradores.</li><li dir=\"ltr\">Favorece el diseño y la implementación de programas de bienestar para los colaboradores.</li><li dir=\"ltr\">Faculta al personal a resolver los conflictos que surjan en la organización, así como a fortalecer las relaciones interpersonales existentes.</li></ol><figure><img src=\"{asset:264:url||http://grupociesc.test/assets/images/public_images/GDT3.jpg}\" alt=\"Equipo de gestion de talento\" /></figure><h2><strong>Grupo CIESC te ayuda contratar a los mejores</strong></h2>\n<p>Nosotros nos encargamos de todo aquel proceso de reclutamiento, adecuándonos a las necesidades y perfil que la empresa requiera, así como, la perfilación minuciosa realizadas por especialistas, selección y contratación de personal, administramos tú nómina, seguro social e Infonavit en tiempo y forma para evitar recargos, multas y actualizaciones, determinaciones de cuotas obrero-patronales y control de amortizaciones, agilizando de forma óptima tiempos y esfuerzos invertidos.</p>",
        "field_pachucaAddress": null,
        "field_qroAddress_hnybgsmi": null,
        "field_facebook": null,
        "field_fragment": null,
        "field_servFragment": "Nos encargamos de gestionar el proceso de reclutamiento, considerando las capacidades y habilidades del candidato mediante entrevistas por competencia, pruebas psicométricas, que dan mayor efectividad a los perfiles para la atracción y contratación del talento adecuado para tu empresa.",
        "field_globalWhatsapp_ljewwbzd": null,
        "field_companyLink": null,
        "field_linkedin": null,
        "field_metaDescription": null,
        "field_pachucaPhone": null,
        "field_tizayucaPhone": null,
        "field_qrophone_raktjibq": null,
        "root": 53,
        "lft": 10,
        "rgt": 11,
        "level": 1,
        "draftId": null,
        "draftCreatorId": null,
        "isProvisionalDraft": null,
        "draftName": null,
        "draftNotes": null
    },
    {
        "id": 186,
        "canonicalId": null,
        "fieldLayoutId": 6,
        "uid": "4ac37265-e2ea-4ce1-bffb-6889423b630a",
        "enabled": true,
        "archived": false,
        "dateLastMerged": null,
        "dateCreated": "2020-12-18 23:39:52",
        "dateUpdated": "2024-05-08 22:25:47",
        "siteSettingsId": 186,
        "slug": "asesoria-empresarial",
        "siteId": 1,
        "uri": "servicios/asesoria-empresarial",
        "enabledForSite": true,
        "sectionId": 3,
        "typeId": 3,
        "authorId": 1,
        "postDate": "2020-12-18 23:39:00",
        "expiryDate": null,
        "contentId": 186,
        "title": "Asesoría empresarial",
        "field_author": null,
        "field_email": null,
        "field_body": null,
        "field_servDescription": "<h2>Servicio de asesoría empresarial</h2>\n<p>El asesor es el profesional que tiene conocimientos legales, administrativos, fiscales y contables. Su principal tarea es acompañar a todo tipo de negocios, empresas o autónomos, para analizar sus cuentas y evaluar el rendimiento del negocio.</p><figure><img src=\"{asset:278:url||http://grupociesc.test/assets/images/public_images/ae1.jpg}\" alt=\"Servicio de asesoría empresarial\" /></figure><h2>Beneficios de la asesoría empresarial</h2>\n<p>Mediante la supervisión y el análisis continuo de la organización, el asesor previene situaciones de riesgo para la empresa. Además, se encarga de dar consejos a la empresa o al autónomo, asegurándose que siempre se cumple con la legalidad vigente.</p>\n<p dir=\"ltr\">La asesoría empresarial da mucha tranquilidad en cada una de tus decisiones, sabiendo que están respaldadas por verdaderos profesionales del sector que conocen a fondo el plano laboral. Incluso en algo tan delicado como los tipos de despidos en las empresas, obtendrás un asesoramiento cualificado y respaldado.</p><figure><img src=\"{asset:279:url||http://grupociesc.test/assets/images/public_images/ae2.jpg}\" alt=\"Beneficios de la asesoría empresarial\" /></figure><h2>Tipos de asesoría empresarial</h2><h3><strong>Asesoría sobre Recursos Humanos</strong></h3>\n<p>Se ofrecen consejos sobre un posible aumento o disminución de la plantilla para alcanzar los objetivos propuestos. También se puede ofrecer información sobre las áreas en las que invertir y su repercusión para la compañía, como por ejemplo en los negocios online.</p><h3><strong>Asesoría fiscal</strong></h3>\n<p>Son uno de los servicios más solicitados dentro de una asesoría de empresas. La persona encargada de esta área ayuda a tramitar el IVA, la declaración de la renta, etc.</p><h3><strong>Asesoría contable</strong></h3>\n<p>Con base a la legislación vigente, se dan consejos para que cuadren todas las cuentas de la empresa.</p><h3><strong>Asesoría financiera</strong></h3>\n<p>Su especialidad es la gestión de gastos de la compañía y la facturación.</p><h3><strong>Asesoría de ventas</strong></h3>\n<p>Necesaria para poder atraer clientes nuevos al modelo de negocio y fidelizar a la clientela ya existente. Por ejemplo, se pueden dar consejos sobre el mejor momento para realizar una venta especial o qué tipo de estrategia se puede usar para lanzar un producto en concreto</p><strong>GRUPO CIESC TE AYUDA </strong>con todo aquel proceso de reclutamiento, adecuándonos a las necesidades y perfil que la empresa requiera, así como, la perfilación minuciosa realizadas por especialistas, selección y contratación de personal, administramos tú nómina, seguro social e Infonavit en tiempo y forma para evitar recargos, multas y actualizaciones, determinaciones de cuotas obrero-patronales y control de amortizaciones, agilizando de forma óptima tiempos y esfuerzos invertidos.",
        "field_pachucaAddress": null,
        "field_qroAddress_hnybgsmi": null,
        "field_facebook": null,
        "field_fragment": null,
        "field_servFragment": "Te garantizamos asesoría en materia de impuestos\nfederales y locales, diseño de estrategias oportunas con el objetivo de optimizar\nel recurso, considerando las mejores opciones apegadas al marco legal.",
        "field_globalWhatsapp_ljewwbzd": null,
        "field_companyLink": null,
        "field_linkedin": null,
        "field_metaDescription": null,
        "field_pachucaPhone": null,
        "field_tizayucaPhone": null,
        "field_qrophone_raktjibq": null,
        "root": 53,
        "lft": 60,
        "rgt": 61,
        "level": 1,
        "draftId": null,
        "draftCreatorId": null,
        "isProvisionalDraft": null,
        "draftName": null,
        "draftNotes": null
    },
    {
        "id": 842,
        "canonicalId": null,
        "fieldLayoutId": 6,
        "uid": "aca77711-3dc5-48a6-97f4-abc74f7fe49e",
        "enabled": true,
        "archived": false,
        "dateLastMerged": null,
        "dateCreated": "2023-02-25 15:53:33",
        "dateUpdated": "2023-03-21 17:14:22",
        "siteSettingsId": 842,
        "slug": "servicios-jurídicos",
        "siteId": 1,
        "uri": "servicios/servicios-jurídicos",
        "enabledForSite": true,
        "sectionId": 3,
        "typeId": 3,
        "authorId": 1,
        "postDate": "2023-02-25 15:53:00",
        "expiryDate": null,
        "contentId": 842,
        "title": "Servicios Jurídicos",
        "field_author": null,
        "field_email": null,
        "field_body": null,
        "field_servDescription": "<p>Los servicios jurídicos son las prestaciones de un abogado que incluyen el asesoramiento, la defensa y la representación del cliente de acuerdo con la ley. La normativa en la que se basan es la del derecho interno del país y la internacional en los supuestos en los que sea necesario.</p>\n<figure><img src=\"{asset:935:url||https://grupociesc.com/assets/images/public_images/servicios_juridicos.jpeg}\" alt=\"juridico\" /></figure><h2><br /></h2><h2>¿Qué son los servicios jurídicos?</h2>\n<p>Uno de los más comunes para particulares es el derecho de familia, que requiere una gran delicadeza e intensidad. También, el derecho civil es un aspecto muy común, al estar presente en el día a día, o el derecho fiscal y tributario en lo concerniente, especialmente, al IRPF, si bien abarcará un mayor número de impuestos cuando se asesora a empresas.</p>\n<p><strong>Diferentes funciones de un abogado</strong></p>\n<p>Un abogado tiene unas labores diarias fundamentales como es la orientación y la representación de sus clientes ante entidades, en asuntos privados de carácter legal o en los tribunales. Realiza previamente las investigaciones precisas y establece el canal de comunicación con los abogados de la parte contraria. A su vez, analiza cada caso con minuciosidad, pero con la capacidad de explicar a sus clientes las leyes y los documentos legales de un modo cercano y entendible. También, redacta algunos de dichos documentos legales</p>\n<p>Dejando a un lado sus labores diarias, entre sus funciones generales está el estudio de la legislación aplicable al caso que está tratando para alcanzar el éxito, siendo capaz de introducir cualquier pretensión legal ante un tribunal. Recopila información y estudia, más allá de las leyes, los precedentes legales existentes, y defiende a su cliente con la diligencia debida si este es imputado, negociando los acuerdos en los conflictos civiles.</p>\n<figure><img src=\"{asset:936:url||https://grupociesc.com/assets/images/public_images/servicios-juridicos.png}\" alt=\"servicios jurídicos\" /></figure><h2><br /></h2><h2>Servicios jurídicos para empresas</h2>\n<p>Las empresas tienen muy claro qué es un servicio jurídico, al ser sociedades que precisan de asesoramiento legal en su funcionamiento diario. Las sociedades necesitan asesoramiento fiscal y tributario en relación con el Impuesto sobre Sociedades o las declaraciones de IVA. Otro de los servicios más comunes que se prestan es el del asesoramiento laboral y de seguridad social, para determinar los límites de los derechos de cada parte: empleador y empleado, y de la aplicación de los mismos, así como el de derecho civil en el aspecto contractual.</p>\n<p>Un campo reciente pero de gran peso y relevancia en la empresa es el del derecho de las nuevas tecnologías, tanto en la parte de protección de datos como de compliance, íntimamente relacionado con el derecho penal, ahora que las sociedades pueden ser responsables en este campo jurídico.</p>\n<p>Al hacer la pregunta de servicios jurídicos qué es, la respuesta es de gran amplitud. Los servicios jurídicos, al igual que el derecho en sí mismo, abarcan cada aspecto de la rutina de los particulares y de las empresas.</p>",
        "field_pachucaAddress": null,
        "field_qroAddress_hnybgsmi": null,
        "field_facebook": null,
        "field_fragment": null,
        "field_servFragment": "Te asesoramos de manera legal en materia corporativa: Constitución de empresas, contratos, poderes, gestionando, trámites notariales (actas de asamblea) y gestión de trámites administrativos, ante Dependencias Gubernamentales, tales como: SAT, IMSS, INFONAVIT, FONACOT, SECRETARIA DE FINANZAS, entre otros.",
        "field_globalWhatsapp_ljewwbzd": null,
        "field_companyLink": null,
        "field_linkedin": null,
        "field_metaDescription": null,
        "field_pachucaPhone": null,
        "field_tizayucaPhone": null,
        "field_qrophone_raktjibq": null,
        "root": 53,
        "lft": 62,
        "rgt": 63,
        "level": 1,
        "draftId": null,
        "draftCreatorId": null,
        "isProvisionalDraft": null,
        "draftName": null,
        "draftNotes": null
    },
    {
        "id": 189,
        "canonicalId": null,
        "fieldLayoutId": 6,
        "uid": "04c2c0eb-71ce-4a08-a581-9d27c80bc685",
        "enabled": true,
        "archived": false,
        "dateLastMerged": null,
        "dateCreated": "2020-12-18 23:40:09",
        "dateUpdated": "2024-05-08 22:25:58",
        "siteSettingsId": 189,
        "slug": "auditoria-gubernamental",
        "siteId": 1,
        "uri": "servicios/auditoria-gubernamental",
        "enabledForSite": true,
        "sectionId": 3,
        "typeId": 3,
        "authorId": 1,
        "postDate": "2020-12-18 23:40:00",
        "expiryDate": null,
        "contentId": 189,
        "title": "Auditoría gubernamental",
        "field_author": null,
        "field_email": null,
        "field_body": null,
        "field_servDescription": "<h2>¿Qué es la auditoría gubernamental?</h2>\n<p dir=\"ltr\">En los últimos años han publicado Reformas muy importantes a las leyes que regulan el sector gubernamental del País, es por ello que, con la promulgación de la Ley de Contabilidad Gubernamental y las Reformas en materia de Transparencia y Rendición de cuentas, hoy más que nunca es importante vigilar el actuar de las operaciones realizadas, para no caer en incumplimientos con las organizaciones gubernamentales. </p>\n<p dir=\"ltr\">La Auditoría Gubernamental, es un mecanismo disponible en la actualidad para los diversos órganos de control y vigilancia, así como para las autoridades de las diversas entidades que componen el sector público. Este mecanismo permite el ejercicio de funciones de revisión, control y fiscalización de manera independiente, profesional y confiable, sin interferir o demorar las funciones administrativas en ejecución</p><figure><img src=\"{asset:282:url||http://grupociesc.test/assets/images/public_images/aug1.jpg}\" alt=\"Auditoria gubernamental\" /></figure><p dir=\"ltr\">Por estas razones, los profesionales como contadores, administradores, auditores, directores, contralores, gerentes, abogados deben conocer ampliamente el tema para evitar caer en infracciones o sanciones que perjudiquen a su organización y a su persona. </p><h2>Objetivos de la auditoría gubernamental</h2><ul><li>Promover mejoras y reformas constructivas, en base a criterios críticos y objetivos.</li><li>Determinar e informar la normativa y programas legales autorizados.</li><li>Averiguar si los recursos humanos, materiales y económicos se emplean de forma eficiente.</li><li>Comunicar al resto de organismos y entidades sobre todo aquello que se haya descubierto y sea significativo para ellos.</li></ul><div><br /></div>\n<figure><img src=\"{asset:284:url||http://grupociesc.test/assets/images/public_images/aug2.jpg}\" alt=\"Objetivos de la auditoria gubernamental\" /></figure><br /><h2>Beneficios de la auditoria gubernamental</h2><ul><li>Fortalecer y aumentar el grado de economía, eficiencia y efectividad de su planeación, organización, dirección y control interno.</li><li>Podemos determinar el cumplimiento de aspectos legales y la veracidad de la información financiera y presupuestal para el informe de resultados de auditoría.</li><li>El grado de cumplimiento de nuestros objetivos y metas.</li><li>El grado de protección y empleo de los recursos.</li><li>Informar sobre los hallazgos significativos resultantes del examen, presentando comentarios, conclusiones y recomendaciones constructivas.</li></ul><figure><img src=\"{asset:285:url||http://grupociesc.test/assets/images/public_images/aug3.jpg}\" alt=\"Beneficios de la auditoria gubernamental\" /></figure><p><strong>GRUPO CIESC TE AYUDA</strong> con la revisión y verificación del recurso empleado a las entidades centrales, estatales y municipales en el cumplimiento de sus atribuciones legales para que tu organización no tenga ningún problema a la hora de declarar sus obligaciones.</p>",
        "field_pachucaAddress": null,
        "field_qroAddress_hnybgsmi": null,
        "field_facebook": null,
        "field_fragment": null,
        "field_servFragment": "Revisión y verificación del recurso empleado a las entidades centrales, estatales y municipales en el cumplimiento de sus atribuciones legales.",
        "field_globalWhatsapp_ljewwbzd": null,
        "field_companyLink": null,
        "field_linkedin": null,
        "field_metaDescription": null,
        "field_pachucaPhone": null,
        "field_tizayucaPhone": null,
        "field_qrophone_raktjibq": null,
        "root": 53,
        "lft": 72,
        "rgt": 73,
        "level": 1,
        "draftId": null,
        "draftCreatorId": null,
        "isProvisionalDraft": null,
        "draftName": null,
        "draftNotes": null
    },
    {
        "id": 180,
        "canonicalId": null,
        "fieldLayoutId": 6,
        "uid": "2f4c0ad4-921a-4606-bfdb-2c4c9ffe7c9a",
        "enabled": false,
        "archived": false,
        "dateLastMerged": null,
        "dateCreated": "2020-12-18 23:39:19",
        "dateUpdated": "2023-02-25 15:34:37",
        "siteSettingsId": 180,
        "slug": "auditoria-de-impuestos",
        "siteId": 1,
        "uri": "servicios/auditoria-de-impuestos",
        "enabledForSite": true,
        "sectionId": 3,
        "typeId": 3,
        "authorId": 1,
        "postDate": "2020-12-18 23:39:00",
        "expiryDate": null,
        "contentId": 180,
        "title": "Auditoría de Impuestos",
        "field_author": null,
        "field_email": null,
        "field_body": null,
        "field_servDescription": "<h1><strong>¿Qué es una auditoría de impuestos?</strong></h1>\n<p>De acuerdo con la American Accounting Association, la auditoría financiera es un proceso sistemático que consiste en la frecuencia lógica de pasos que debe seguir el auditor para obtener las evidencias, realizar trabajos e informar los resultados de una auditoría tributaria. En otros términos, se refiere a los procedimientos aplicados en cada etapa del proceso en cuestión.</p>\n<figure><img src=\"{asset:271:url||https://grupociesc.com/assets/images/publicadi1.jpg}\" alt=\"Qué es la auditoria de impuestos\" /></figure><h2><strong> Etapas de la auditoría fiscal </strong></h2>\n<ul><li>Orientación de la auditoría </li><li>Ejecución del trabajo de auditoría</li><li>Informe final del auditor</li></ul><h2>¿Cómo te ayuda una auditoría fiscal?</h2>\n<p>Una auditoría fiscal ayudará a conocer si un contribuyente, ya sea, persona física o jurídica, está al día en sus obligaciones tributarias, cosa muy importante ya que, gracias a ello, muchas veces podremos realizar contratos con terceros o pedir préstamos a un banco. Si no estamos al día en nuestras obligaciones tributarias es posible que nos denieguen algunas operaciones financieras, como la concesión de un préstamo. Es muy importante diferenciarla de una simple auditoría contable, ya que la auditoría fiscal además analizará si la empresa se encuentra al día en sus obligaciones de presentación de impuesto y pago de estos.</p><figure><img src=\"{asset:272:url||https://grupociesc.com/assets/images/publicadi2.jpg}\" alt=\"Ventajas de la auditoria de impuestos\" /></figure><h2>Beneficios de la auditoría de impuestos</h2><figure><img src=\"{asset:273:url||https://grupociesc.com/assets/images/publicadi3.jpg}\" alt=\"Beneficios de la auditoria de impuestos\" /></figure><h3><strong>Actuación preventiva</strong></h3>\n<p>Al realizar una evaluación exhaustiva del pago de impuestos, el auditor prevé la ocurrencia de fallas y fraudes. El informe final presentado por el profesional contendrá una revisión general de todos los documentos evaluados, permitiendo su corrección.</p>\n<p dir=\"ltr\"><strong>En el mediano plazo</strong>, esto evita la aparición de quejas sobre irregularidades, que pueden dañar a la empresa frente diversas multas y otras sanciones.</p>\n<p dir=\"ltr\">El auditor es un profesional que tiene excelentes know-how afluente. Con eso, puede verificar cuáles son los reales Obligaciones fiscales de una determinada empresa y analizar si todas ellas están siendo realmente cumplidas por el negocio.</p>\n<h3><strong>Recuperación de impuestos pagados</strong></h3>\n<p>Debido a la confusión que rodea nuestro sistema. afluente y por temor a realizar pagos indebidos, muchos gerentes terminan pagando más de lo que deben a las arcas públicas.</p>\n<h3><strong>Información sobre posibles fallas</strong></h3>\n<p dir=\"ltr\"> Con las auditorías pueden informarte sobre posibles errores al realizar tu declaración, como en facturas o en datos de los ingresos y egresos.</p>\n<p dir=\"ltr\"><strong>GRUPO CIESC TE AYUDA</strong>, emitiendo una opinión sobre el grado de certeza que reflejan sus estados financieros, utilizando las Normas de Información Financiera y Normas Internacionales de Información Financiera.</p>",
        "field_pachucaAddress": null,
        "field_qroAddress_hnybgsmi": null,
        "field_facebook": null,
        "field_fragment": null,
        "field_servFragment": "Emitimos una opinión sobre el grado de certeza que reflejan sus estados financieros, utilizando las Normas de Información Financiera y Normas Internacionales de Información Financiera.",
        "field_globalWhatsapp_ljewwbzd": null,
        "field_companyLink": null,
        "field_linkedin": null,
        "field_metaDescription": null,
        "field_pachucaPhone": null,
        "field_tizayucaPhone": null,
        "field_qrophone_raktjibq": null,
        "root": 53,
        "lft": 74,
        "rgt": 75,
        "level": 1,
        "draftId": null,
        "draftCreatorId": null,
        "isProvisionalDraft": null,
        "draftName": null,
        "draftNotes": null
    },
    {
        "id": 192,
        "canonicalId": null,
        "fieldLayoutId": 6,
        "uid": "1f0a2d1e-d947-4fc6-ab01-6c04a3144668",
        "enabled": false,
        "archived": false,
        "dateLastMerged": null,
        "dateCreated": "2020-12-18 23:40:46",
        "dateUpdated": "2023-02-25 15:34:37",
        "siteSettingsId": 192,
        "slug": "prevención-de-lavado-de-dinero-pld",
        "siteId": 1,
        "uri": "servicios/prevención-de-lavado-de-dinero-pld",
        "enabledForSite": true,
        "sectionId": 3,
        "typeId": 3,
        "authorId": 1,
        "postDate": "2020-12-18 23:40:00",
        "expiryDate": null,
        "contentId": 192,
        "title": "Prevención de lavado de dinero (PLD)",
        "field_author": null,
        "field_email": null,
        "field_body": null,
        "field_servDescription": "<h2>¿Qué es el lavado de dinero?</h2>\n<p>Las autoridades definen el lavado de dinero como el acto de encubrir el origen de los recursos generados mediante el ejercicio de actividades ilícitas y consiste en hacer que esos recursos ilícitos se integren al sistema financiero como dinero lícito.</p><figure><img alt=\"Solicitudes antilavado por parte del sector bancario | IDC\" src=\"https://lh6.googleusercontent.com/dI_YLZvzJz2osMaq1AJhNntsePf08FJcVg2R4flB8qM6PJBxP-MuyZcHaiZzbQuFhBa62_PmLEOrrCdd7OGDglzmveZXl46ftiR22MDF03g6rJg4ATwBlxIVZTO2vo0DqIhnOoQ\" width=\"369\" height=\"246\" /></figure><p dir=\"ltr\">En la actualidad, existen diferentes actividades que son vulnerables y se maneja un tratamiento especial para poder dar cabal cumplimiento a la normatividad antilavado que es requerida por nuestras autoridades federales, para poder identificar las entidades ilícitas que afectan la economía nacional.</p><h2>¿Por qué prevenir el lavado de dinero?</h2>\n<p>Recordemos que quienes están obligados a cumplir dicha legislación son: el sistema financiero y las personas físicas o morales que realicen las actividades vulnerables que nos marca la <em>ley. (Art 17 LFPIORPI).</em></p><figure><img alt=\"Prevención de lavado de dinero\" src=\"https://lh5.googleusercontent.com/VsZi7Otu_avUfwEJLETWwChHun5AkgePTfOLJKHxejj3er524VUGnHWFJL2GggddEjIIDJH9wHMVTGTEjaW9UiL21BocAiySpsmY7YvZl0BKSscmcfCrLyDo8QgBHg_mNhbmET4\" width=\"275\" height=\"227\" /></figure><p>Esto con la intención de que cumplamos nuestras obligaciones en materia de información con las operaciones que realicemos de nuestros clientes y así poder <strong>evitar actos de molestia y sanciones innecesarias</strong> por parte de la autoridad.</p><h2>Nuevas operaciones para el lavado de dinero</h2>\n<p dir=\"ltr\">La banca electrónica, las operaciones de pago en línea e incluso la moneda virtual llamada bitcoin, una forma de pago en la que depositas cierta cantidad de dinero y a cambio recibes determinado número de bitcoins, los cuales puedes utilizar para comprar artículos o transferir recursos en cualquier parte del mundo, <strong>son aspectos que, debido a su inmediatez y facilidad</strong>, representan uno de los principales desafíos en materia de prevención de lavado de dinero.</p><figure><img src=\"{asset:290:url||https://grupociesc.com/assets/images/publicpld3.jpg}\" alt=\"Nuevas formas de lavado de dinero\" /></figure><h2>Tips para dar cumplimiento con la ley</h2><ul><li>Realizar un análisis que te permita visualizar si tu actividad es vulnerable, si aplica acércate a expertos en materia legal.</li><li>Lleva un control en tu administración, es decir, elabora expedientes donde puedas tener a la mano la información de tus clientes, para que las revisiones que llegues a tener por parte de las autoridades puedas mostrar evidencias (resguardo de información por lo menos de 5 años) de los cumplimientos con la ley.</li><li>Cuida el cómo se maneja tu efectivo, es decir, inspecciona las cantidades máximas que puedes recibir en efectivo de acuerdo con tu actividad y establece el pago complementario.</li></ul><figure><img src=\"{asset:291:url||https://grupociesc.com/assets/images/publicpld4.jpg}\" alt=\"Evita el lavado de dinero\" /></figure><p dir=\"ltr\"><strong>GRUPO CIES TE AYUDA</strong> estableciendo estrategias y procedimientos para prevenir sanciones en las actividades vulnerables y a partir de estás generar medidas para dar cumplimiento a la normativa.</p>",
        "field_pachucaAddress": null,
        "field_qroAddress_hnybgsmi": null,
        "field_facebook": null,
        "field_fragment": null,
        "field_servFragment": "Establecemos estrategias y procedimientos para prevenir sanciones en las actividades vulnerables y a partir de estás generar medidas para dar cumplimiento a la normativa.",
        "field_globalWhatsapp_ljewwbzd": null,
        "field_companyLink": null,
        "field_linkedin": null,
        "field_metaDescription": null,
        "field_pachucaPhone": null,
        "field_tizayucaPhone": null,
        "field_qrophone_raktjibq": null,
        "root": 53,
        "lft": 88,
        "rgt": 89,
        "level": 1,
        "draftId": null,
        "draftCreatorId": null,
        "isProvisionalDraft": null,
        "draftName": null,
        "draftNotes": null
    }
]